[
  "any-block",
  "obsidian-timeline",
  "meld-encrypt",
  "obsidian-enhancing-mindmap",
  "notebook-navigator",
  "pdf-plus",
  "obsidian-clipper",
  "obsidian-excalidraw-plugin",
  "obsidian42-brat",
  "claudian",
  "obsidian-git"
]
